[
  "dataview",
  "code-emitter",
  "color-palette",
  "csv-codeblock",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "vscode-editor",
  "chord-sheets",
  "excel",
  "enhanced-tables",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-hider",
  "make-md",
  "obsidian-minimal-settings"
]